/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Вы имели в виду?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} км";

/* . Error message, : error_message */
"error_message" = "Произошла ошибка. Пожалуйста, повторите попытку позже";

/* . hint for text field, : input_hint */
"input_hint" = "Например, ///проспать.грузовик.гусята";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Такой адрес из 3 слов не найден";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Назовите адрес из 3 слов";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

